Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/facta/other_files/gode_rad_om_ungdom_og_alkohol.pdf.tmx
Source language: nob
Languages: smj

source: Gode råd om ungdom og alkohol til deg som er tenårings forelder
smj: Buorre ráde nuoraj ja alkohola birra dunji gut la æjgát lågenanjagágij

source: DERFOR BØR DU SNAKKE MED TENÅRINGEN DIN OM ALKOHOL
smj: DANEN BIERRI LÅGENANJAGÁGIJN ALKOHOLA BIRRA SÁHKADIT

source: I flere undersøkelser har barn og unge blitt spurt om hva som veier tyngst når det kommer til spørsmål rundt alkoholbruk.
smj: Moatten guoradallamin li mánájs ja nuorajs gatjádallam mij la ájnnasamos mij guosská alkoholadnuj.

source: Hvorfor velger noen unge å debutere når de er 14 år, mens andre venter med å drikke alkohol til de er 18?
smj: Manen muhtema juhkagåhti gå li 14 jagága madi iehtjádij vuorddi desik sjaddi 18 jagága?

source: Undersøkelser viser at når det kommer til alkohol, så er det faktisk foreldrene som er den viktigste påvirkningsfaktoren.
smj: Dábálasj la ájádallat dát la rádnaj duogen. Ajtu vuosedi guoradallama jut æjgáda li ájnnasamos vájkkudussan mij guosská alkoholaj.

source: Så heldige er vi foreldre altså!
smj: Nav vuorbálattja lip mij æjgáda!

source: Vi har en unik posisjon til å påvirke våre barn og dytte dem i riktig retning.
smj: Miján la ållu sierralágásj vejulasjvuohta mijá mánájt vájkkudit ja riekta guovlluj dassalit.

source: Men det kan oppleves som lettere sagt enn gjort.
smj: Valla dav soajttá álkkep javllat gå dahkat.

source: Hvorfor DRIKKER TENÅRINGER?
smj: MANEN LÅGENANJAGÁGA JUHKI?

source: Fra ungdom til snart voksen I overgangen fra ungdom til snart voksen endrer holdninger og livsstil seg.
smj: Nuoras vargga ållessjattugij Gå lávkki nuorravuodas ållessjattugij de vuojno ja iellem vuohke rievddá.

source: Denne overgangen markerer en form for løsrivelse fra foreldrene og etablering av en identitet som nesten voksen.
smj: Dát målssom merkaj muhtem lágásj ieredimev æjgádijs ja identitehta ásadibme vargga ållessjattugin.

source: Mange er nysgjerrige på å prøve alkohol og ser på det som et naturlig steg i retning av voksenlivet.
smj: Moaddása li njunjága alkoholav gæhttjalit ja adni dav luondulasj lávkken ållessjattukiellema guovlluj.

source: Fellesskapet Noen tenåringer kan kjenne på et press om å drikke fordi «alle andre» gjør det.
smj: Aktijvuohta Muhtem lågenanjagága soajttá dåbddi nákkov juhkat danen gå «divna iehtjáda» dav dahki.

source: Mange drikker alkohol for å bli sosialt akseptert og for å være en del av et fellesskap.
smj: Moaddása alkoholav juhki váj sosiálalattjat dåhkkiduvvi ja váj bessi oassen muhtem aktijvuodas.

source: Tenåringer er nysgjerrige på alkohol og drikker på fest for å ha det gøy sammen med venner.
smj: Lågenanjagága li njunjága alkoholaj ja juhki festan danen gå sihti rádnaj suohtastallat.

source: Virkningen Hva som skjer med ungdommen når han eller hun drikker får også betydning for om og hvorfor tenåringen drikker neste gang.
smj: Vájkkudusá Mij nuorajn dáhpáduvvá gå juhká la aj ájnas jus ja manen lågenanjagák boahtte bále juhká.

source: Hvis tenåringen føler seg mer vital, morsom og sosial enn før, kan det påvirke forholdet til alkoholbruk.
smj: Jus lågenanjagák dåbddå ietjas ienep viesso, suohtas ja sosiála gå åvddåla, de dat soajttá vájkkudit alkoholadnuj.

source: På samme måte bruker noen ungdommer alkohol som stressdemper eller trøstemiddel.
smj: Sæmmi láhkáj muhtem nuora alkoholav stressabinnediddjen jali jaskadussan juhki.

source: De kan ha problemer eller bekymringer som føles mindre når de er beruset.
smj: Soajttá siján li gássjelisvuoda jali juorruli binnep gå li juhkam.

source: TRENDER – SLIK DRIKKER TENÅRINGER I DAG
smj: TRENDA – NÁVTI LÅGENANJAGÁGA UDDNI JUHKI

source: Det kan se ut til at ungdom i dag drikker mindre alkohol enn før, og starter senere med drikkingen.
smj: Vuojnnet udnásj nuora juhki binnep gå åvddåla, ja maŋebut juhkagåhti.

source: Det er en god nyhet.
smj: Dat la buorre ådås.

source: De hører også mer på foreldrene sine enn det mange av oss i foreldregenerasjonen gjorde.
smj: Jegadi aj æjgádijt ienebut gå muhtema mijájs æjgátbuolvan dagájma.

source: Til tross for en positiv trend er det fortsatt mange negative hendelser knyttet til ungdomsfyll.
smj: Vájku buorránime la, de li ájn moadda håjes dáhpádusá tjanáduvvam nuoraj juhkamij.

source: Det er ikke slik at norske tenåringer har sluttet å drikke.
smj: Ij la navti jut lågenanjagága Vuonan li hæjttám juhkamis.

source: Tenåringer er uerfarne med alkohol og er derfor ekstra sårbare når de drikker.
smj: Lågenanjagága ælla alkoholaj hárjjánam ja navti li sierraláhkáj várnnahisá gå juhki.

source: Det er derfor viktig at vi foreldre snakker med tenåringen om alkohol.
smj: Danen la ájnas jut mij æjgáda lågenanjagágijn alkohola birra ságastip.

source: Våg å sette klare regler om alkoholbruk.
smj: Duosta tjielgas njuolgadusájt mierredit alkoholano gáktuj.

source: RISIKO OG SÅRBARHET – UNGDOM OG ALKOHOL
smj: RISIKO JA VÁRNNAHISVUOHTA – NUORA JA ALKOHOLA

source: Inntak av alkohol påvirker hjernen vår.
smj: Juhkam mijá vuojŋŋanav vájkkut.

source: Den er under vekst fram til man er 25 år.
smj: Dat sjaddá gitta ållip 25 jage.

source: Alkohol kan spille negativt inn for denne utviklingen.
smj: Alkohola máhttá nievres láhkáj dasi vájkkudit.

source: Ved inntak av alkohol får man nedsatt vurderings evne og er mer utsatt for uheldige hendelser.
smj: Gå juhká de ij sæmmi buoragit buvte mierredit ja soajttá vuorbedibmen sjaddá.

source: Tenåringen kan også miste hemninger for hva man er villig til å utsette seg selv og andre for.
smj: Lågenanjagák soajttá láhppá rájájt mij guosská majt sihtá iehtjasij ja iehtjádijda dahkat.

source: Avhengig av hva tenåringen drikker, hvor fort man drikker og hvor mye man drikker, så utsetter man seg selv for risiko ved inntak av alkohol.
smj: Dan duogen mav lågenanjagák juhká, man jåhtelit ja man ednagav juhká, de ietjas várnnahis dilláj biedjá juhkama diehti.

source: Du trenger ikke være den som har alle svarene, men du skal jobbe for å beholde posisjonen som den barnet ditt kommer til med sine spørsmål.
smj: I dárbaha juohkka gatjálvisáv buktet vásstedit, valla galga rahtjat váj dån la dat gesi mánná ietjas gatjálvisáj boahtá.

source: • En som er påvirket av alkohol kan lettere bli utsatt for vold eller utøve vold.
smj: • Gájka lágásj sårme lassáni gå juhká. • Guhti juhká álkkebut tsábmadaláduvvá jali iesj tsábbmá.

source: • Å ha sex man angrer på skjer oftere i fylla.
smj: • Sexa majt maŋŋela sáŋart dáhpáduvvá ienebut gå la juhkam.

source: • Å ta bilder og bli fotografert med uønsket deling av bildene i sosiale medier skjer lettere med alkohol i blodet.
smj: • Gåvvit ja gåvviduvvat aktan gåvåj juohkem sosiála mediajn váni jæsskomis la álkkep gå la juhkam.

source: • Blackouts og behov for pumping kan skje ved inntak av for mye alkohol.
smj: • Jus ilá juhká de soajttá oadtju blackout ja hæhttu pummpi duvvat.

source: • Man blir generelt mer sårbar og har dårligere vurderingsevne med alkohol i blodet.
smj: • Åbbålattjat la ienep várnnahis ja nievrep láhkáj mierret gå la jugestam.

source: NÅR TAR MAN SAMTALEN FØRSTE GANG?
smj: GOASSA VUOSTASJ BÁLE SÁGAS?

source: Det er aldri for tidlig å snakke med barnet om alkohol.
smj: Ij la goassak ilá árrat mánájn ságastit juhkama birra.

source: Jo oftere og mer naturlig du snakker med barnet ditt om alkohol, jo lettere blir det for dere begge.
smj: Jus álu la luondulattjat duv mánájn sáhkada alkohola birra, de dunnuj goappátjijda sjaddá álkkep.

source: Ved å ha en åpen dialog signaliserer du til barnet ditt at dette er noe det er helt greit å snakke om.
smj: Jus rabás láhkáj ságastalá de ietjat mánnáj diededa dát la juoga man birra la ållu årnigis sáhkadit.

source: SPØRSMÅLENE SOM KAN KOMME – ER DU KLAR?
smj: GATJÁLVISÁ MA MÁHTTI BOAHTET – LA GUS GÁRVES?

source: Spørsmålene om alkohol kommer.
smj: Gatjálvisá alkohola birra båhti.

source: Sørg for at det er nettopp deg barnet ditt kommer til med spørsmålene sine.
smj: Dagá vissásin jut mánná jur dunji ietjas gatjálvisáj boahtá.

source: Sannsynlig heten for at det skjer, øker ved at du er forberedt, ærlig, interessert og at du ikke bare snakker, men også lytter.
smj: Vejulasjvuohta jut dat dáhpáduvvá lassán jus la gárvedam, sáddnáv subtsasta ja jus i dåssju sáhkada, valla aj gulldala.

source: NOEN VANLIGE SPØRSMÅL OG FORSLAG TIL MULIGE SVAR
smj: MUHTEM DÁBÁLASJ GATJÁLVISÁ JA OAJVVADUSÁ GÅKTU DAJT VÁSSTEDIT

source: Barn og unge kan ha mange spørsmål om alkohol.
smj: Mánájn ja nuorajn soajtti moadda gatjálvisá alkohola birra.

source: Det går fint an å være ærlig uten å legge ut om sine ungdomsopplevelser med alkohol.
smj: Dåhkki sáddnáv javllat váni ietjas nuorravuoda vásádusájt alkoholajn giehttot.

source: Ofte kan det være at barn spør om noe helt annet enn det du tror.
smj: Álu máná gatjádi ållu ietjá ássjijt gå majt jáhká.

source: Det er viktig å huske på at du er en veileder, mer enn en historieforteller.
smj: Ájnas la mujttet dån la bagádalle ienep gå subtsastalle.

source: Har du vært full?
smj: La gus dån gárramin læhkám?

source: Hva tenker du det vil si å være full?
smj: Majt dán ájádalá dat merkaj liehket gárramin?

source: Jeg har noen ganger drukket så mye at jeg ble dårlig dagen etterpå.
smj: Muhttijn lav juhkam nav ednagav váj lidjiv måjdåstuvvam tjuodtjelij biejve.

source: Det var ikke så hyggelig.
smj: Dat ij lim nav hávsske.

source: Hvorfor drikker du og andre voksne?
smj: Manen jugá dån ja ietjá ållessjattuga?

source: Jeg drikker fordi jeg liker smaken og fordi alkohol kan få oss voksne til å slappe av og føle oss bra.
smj: Jugáv danen gå lijkkuv májsstáj ja danen gå alkohola máhttá oadtjot mijájt ållessjattugijt vuojŋadalátjit ja buorren dåbddåt.

source: Men det kan være andre og bedre måter å føle seg bra og avslappet på.
smj: Valla máhtti aj liehket ietjá ja buorep vuoge gåktu dåbddåt ietjas buorren ja vuojŋadit.

source: Her kan det jo være at voksne trenger gode tips.
smj: Ihkap mij ållessjattuga dárbahip oajvvadusájt dán ássjen.

source: Det finnes mange gode sider med å drikke alkohol, men også mange dårlige.
smj: Gávnnuji moadda buorre ássje juhkamijn, valla aj moadda nievrep ássje.

source: Alkohol er for eksempel ikke bra for kropper som fortsatt vokser, derfor må man være 18 år før man kan drikke.
smj: Duola degu de ij la alkohola vuogas rubmahijda ma ájn li sjaddamin, danen galggá liehket 18 jage åvddål juhkagoahtá.

source: Hva tenker du om at voksne drikker alkohol?
smj: Majt dån ájádalá dan birra jut ållessjattuga juhki?

source: Hvordan føles det å være full?
smj: Gåktu dåbddu vuollagin liehket?

source: Du kan føle deg litt svimmel og hvis du er i godt humør, så kan alt virke litt mer morsomt.
smj: Soajttá dåbddu vehi gærssulime ja jus la buorre mielan, de soajttá juohkka ássje vehi suohttasabbo.

source: Men hvis du er trist, så kan du bli enda tristere.
smj: Valla jus la håjen de ihkap ájn ienep hådjåna.

source: Alkohol er som et forstørrelsesglass på følelsene våre.
smj: Alkohola la degu stuoredimglássa mijá dåbdojda.

source: Når du drikker alkohol kan du risikere å miste hemninger, og si og gjøre ting du ellers ikke ville ha gjort.
smj: Gå jugá de soajttá rájájt rassti ja dagá juojddáv majt ietján illim dahkat.

source: Hvis du blir for full kan du også bli veldig dårlig dagen etterpå.
smj: Jus ilá gárramin sjatta de ihkap måjdåstuvá tjuodtjelij biejve.

source: Da kan du kanskje angre på ting du har sagt eller gjort.
smj: De ihkap sáŋarda majt la dahkam jali javllam.

source: Når drakk du første gang?
smj: Goassa vuostasj bále juhki?

source: Jeg er nysgjerrig på hvorfor du lurer på dette.
smj: Vehi njunjástaláv manen dáv sidá diehtet.

source: Nå som jeg er voksen, tenker jeg at jeg var for ung den gangen, og at det hadde vært bedre å vente.
smj: Dálla gå lav ållessjattuk de usjudaláv dalloj lidjiv ilá nuorran, ja luluj vuohkasabbo vuorddet.

source: SETT KLARE REGLER
smj: MIERREDA TJIELGAS NJUOLGADUSÁJT

source: Vær tydelig på at du ikke aksepterer at barnet ditt drikker før han eller hun er 18 år.
smj: Tjielggasit galga javllat i dåhkkida mánná juhká åvddål la dævddám 18 jage.

source: Ved å være tydelig blir det mindre sannsynlig at ungdommene bryter reglene.
smj: Gå la tjielggasit javllam de la binnep vejulasjvuohta jut nuora njuolgadusájt dådji.

source: Ungdommer vil alltid pushe grenser, men grenser føles samtidig veldig trygt for dem. På den måten kan de også bruke deg som «unnskyldning» for å si nei til alkohol.
smj: Nuora agev sjaddi rájájt gæhttjalit, valla sæmmi båttå dåbddi ietjasa jasska gå li rájá. Sæmmi láhkáj máhtti aj duv «ándagissan» adnet gå e alkoholav lágeda.

source: «Nei, jeg vil ikke drikke for da kommer jeg i trøbbel med foreldrene mine».
smj: «Iv, iv sidá juhkat danen gå de æjgádij hæhttuv rijddalit».

source: Ungdomstiden er fylt med usikkerhet og det kan være godt å ha en «kjip» forelder å skylde på.
smj: Nuorravuohta la ájgge edna iehpesihkarvuodajn ja de soajttá vuogas «gássjelis» æjgádij gesi máhttá skulldit.

source: IKKE GI BARNET DITT ALKOHOL
smj: ALE MÁNNÁJ ALKOHOLAV VATTE

source: En av de mest seiglivede mytene som finnes, er at det er lurt å sende med tenåringene alkohol hjemmefra når de skal på fest, fordi da «vet du i alle fall hva de drikker».
smj: Akta dajs nannusamos jáhtojs mij gávnnu, la dat jut la sluogas lågenanjagága maŋen alkoholav sijdas rádjat gå galggi fæsstaj, danen gå dalloj «diedá gåjt majt juhki».

source: Ungdom som får smake hjemme eller som møter aksept hjemme for at de drikker alkohol, drikker mer og oftere ute blant sine jevnaldrende venner.
smj: Nuora gudi bessi sijdan májsstet jali æjgáda dåhkkidi jut juhki, ienep ja ábaj ålggon ietjasa ludtjusasj rádnaj. liege lahkusin GÅ DUV DÁRBAJ

source: Ta alltid telefonen når tenåringen din ringer – selv om det er midt på natta.
smj: Vássteda agev telefåvnåv gå duv lågenanjagák riŋŋgu – vájku la gassko ijá.

source: Hold deg gjerne edru så du kan kjøre og hente barnet ditt om det har vært på fest.
smj: Vuogas jus la tjielgos váj máhtá vuodjet viedtjat duv mánáv jus la festan læhkám.

source: PUST MED MAGEN – DU ER VIKTIGST
smj: VUOJNA TJÅJVIJN – DÅN LA ÁJNNASAMOS

source: Det kan være utfordrende å ha nysgjerrige tenåringer i hus, men vi foreldre må våge å sette klare grenser.
smj: Soajttá hásstalussan gå dujna li diehtemvájnogis lågenanjagága goaden, valla mij æjgáda hæhttup duosstat tjielgga rájájt biedjat.

source: Det å være forelder er ikke en popularitetskonkurranse.
smj: Æjgádin liehket ij la makkárik bivnosgilpos.

source: Ved å sette grenser viser du at du er til å stole på.
smj: Jus rájájt bieja de vuoseda dunji máhttá luohtedit.

source: Du er en forelder. Ikke en kompis.
smj: Dån la æjgát, ij akta ber makkir ráddna.

source: Husk at for de aller fleste er ungdomstiden fylt med forelskelse, musikk, gode opplevelser og minner for livet.
smj: Mujte ienemusájda merkaj nuorravuoda ájgge gijnnam liehket, musihkka, hávsskes vásádusá ja mujto iellemájge nalluj.

source: Vi har våre barn til låns, og før vi vet ordet av det har de forlatt redet.
smj: Miján li máná dåssju luojkan, ja hæhkkat li ålgus jåhtåm.

source: Selv om årene går fort, har du en unik mulighet til å gjøre en stor forskjell i livet mens dere bor under samme tak.
smj: Vájku jage jåhtelit ållåni, de la dujna sierralágásj vejulasjvuohta liehket ájnas sijá iellemin madi sæmmi rábe vuolen årrobihtit.

source: Guiden er utviklet av Blå Kors i samarbeid med alkovettorganisasjonen AVOGTIL og baserer seg på www.kjipeforeldre.no.
smj: Girjásj la dagádum Alek Ruossas aktan alkojiermmeorganisasjåvnåjn AVOGTIL ja dan vuodon la www.kjipeforeldre.no.
